const commands = `
/start-перезапуск бота
/help- помощь 
/course-курсы`

const myTxt1 =
	'Освойте UX-дизайн и научитесь развивать цифровые продукты от идеи до прототипа. Узнайте, как исследовать потребности аудитории, анализировать конкурентов, составлять возможные пути клиента (CJM), тестировать гипотезы и создавать прототип в Figma с учетом всей полученной информации. Запишитесь на курс и освойте востребованные навыки, которые позволят вам прокачаться в сфере Digital.'
const myTxt2 =
	'HTML — стандартизированный язык разметки документов для просмотра веб-страниц в браузере. Веб-браузеры получают HTML документ от сервера по протоколам HTTP/HTTPS или открывают с локального диска, далее интерпретируют код в интерфейс, который будет отображаться на экране монитора.'
const myTxt3 =
	'JavaScript — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией спецификации ECMAScript. JavaScript обычно используется как встраиваемый язык для программного доступа к объектам приложений.'
const myTxt4 =
	'Python — высокоуровневый язык программирования общего назначения с динамической строгой типизацией и автоматическим управлением памятью, ориентированный на повышение производительности разработчика, читаемости кода и его качества, а также на обеспечение переносимости написанных на нём программ.'

module.exports.commands = commands
module.exports.myTxt1 = myTxt1
module.exports.myTxt2 = myTxt2
module.exports.myTxt3 = myTxt3
module.exports.myTxt4 = myTxt4
